"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Za desktop i server sustave";
"ERROR_1" = "Ovaj softver nije podržan na vašem sustavu.";
"ERROR_0" = "Ovo ažuriranje zahtijeva Mac OS X verziju %@ ili noviju.";
"SU_TITLE" = "Ažuriranje Thunderbolt firmvera";
"AlreadyUpToDate" = "Vaše računalo već je ažurno.";
